; ==============================================================================
; LOCALIZATION HUNGARIAN =ru= ЛОКАЛИЗАЦИЯ HUNGARIAN 
; ==============================================================================
; FileDescription: Localization for Keyboard_Switcher_Kaiu  =ru= Локализация для Keyboard_Switcher_Kaiu
; FileVersion: 1.0.0.0 2020-07-30 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keyboard_Switcher_Kaiu \\ included in the product
; OriginalFilename: Hungarian.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=csendes
L2=közepes
L3=hangosan
L4=Kilépés
L5=Újratöltés
L6=Eszköztipp megjelenítése
L7=Hang az elrendezések váltásához
L8=Hangszint indításkor
L9=Súgófájl...
L10=Stop\Start
L11=Beállítások:
; ==============================================================================